console.group()
console.log(
  'Вёрстка валидная. ' + '  +10',
);
console.log(
  'Вёрстка семантическая. ' + '  +20',
);
console.log(
  'Для оформления СV используются css-стили. ' + '  +10', 
);
console.log(
  'Контент размещается в блоке, который горизонтально центрируется на странице. ' + '  +10',
);
console.log(
  'Вёрстка адаптивная. ' + '  +10',
);
console.log(
  'Есть адаптивное бургер-меню. ' + '  +10',
);
console.log(
  'Пропорции изображения не искажены ' + '  +10',
);
console.log(
  'Контакты для связи и перечень навыков оформлены в виде списка. ' + '  +10',
);
console.log(
  'CV содержит контакты для связи, краткую информацию о себе, перечень навыков, информацию об образовании и уровне английского. ' + '  +10',
);
console.log(
  'CV содержит пример кода.' + '+10',
   );
console.log(
  'CV содержит изображения-ссылки на выполненные проекты.' + '+0',
   );
console.log(
  'CV выполнено на английском языке.' + '+10',
   );
console.log(
  'Выполнены требования к репозиторию.' + ' +10',
   );
console.log(
  'Есть видеорезюме автора CV на английском языке. ' + '  +0',
   );
console.log(
  'Дизайн, оформление, качество выполнения CV не ниже чем в примерах CV. ' + '  +10',
   );
console.log(
  ' Самооценка: +140',
);
console.groupEnd()